{
 "recepten": [
        {
          "id":1,
          "image": "tomaten.jpg",
          "naam": "Tomatensoep met uien en balsamico",
          "ingredienten": [ "tomaten 8", "uien 2", "witte balsamicoazijn 2el", "knoflook 2 teentjes", "wortelen 2", "tomatenpuree 2el", "groentebouillon (+ evt wat extra) 1l", "room 4el", "suiker 1 snuifje", "olijfolie 2el", "zout", "cayennepeper", "vers basilicum"],
          "steps":[
            "Pel de uien en de knoflook en snipper ze. Schil de wortelen en snij ze in kleine blokjes. Fruit alles 1 à 2 minuten in hete olie, zonder ze te kleuren. Spoel de tomaten, snij ze in kwartjes. Vermeng de tomatenpuree met de gestoofde groenten en laat een minuutje mee stoven. Voeg de kwartjes tomaat toe en overgiet met bouillon.",
            "Breng aan de kook en laat 20 minuten sudderen. Mix de soep fijn en giet ze door een zeef. Breng opnieuw aan de kook. Laat de soep naar smaak nog wat indikken of leng ze aan met wat extra bouillon.",
            "Roer de room door de soep en breng op smaak met suiker, balsamico, zout en cayennepeper. Verdeel over de borden en garneer met basilicumblaadjes en eventueel wat extra room voor het serveren."
          ]
        },
        {
          "id":2,
          "image": "courgette.jpg",
          "naam": "Courgettesoep met zalmforel",
          "ingredienten": ["courgettes 2", "bloemige aardappel 200g", "ui 1", "knoflook 2 teentjes", "olijfolie 1el", "groentebouillon 600ml", "witte wijn 100ml", "room 100ml", "zure room 2el", "dille 2 takjes", "zalmforelfilet 100g", "nootmuskaat", "peper", "zout"],
          "steps":[
            "Pel en hak de ui en de knoflook. Spoel de courgettes, schil de aardappelen, snij beide in miniblokjes. Fruit alles samen even in olijfolie.",
            "Blus met de wijn en overgiet met de bouillon. Breng aan de kook en laat 20 minuten zachtjes sudderen.",
            "Leg de zalmforel in de soep en zet de pan van het vuur. Laat de vis onder deksel 5 minuten garen in de hete soep. Haal hem er weer uit en verdeel ’m in stukjes.",
            "Schep 4el groenten uit de soep en meng ze met de vis.",
            "Doe de room, de zure room en 1 takje dille bij de soep en mix ze fijn. Kruid met peper, zout en nootmuskaat. Verdeel de soep over kommetjes en werk af met het groente-vismengsel en een extra plukje dille."
          ]
        },
        {
          "id":3,
          "image": "pompoen.jpg",
          "naam": "Pompoensoep met croque-brochette",
          "ingredienten": ["wit brood (zonder korst) 8 sneetjes", "kaas 4 plakjes", "ham 4 plakjes", "pompoen (geschild, liefst butternut) 400g", "ui 1", "knoflook 1 teentje", "tomaat 1", "olijfolie", "groentebouillon 1l", "room 100ml", "peper", "nootmuskaat"],
          "steps":[
            "Snij de pompoen in stukken. Pel en ontpit de tomaat. Snipper de ui en de knoflook.",
            "Fruit de ui en knoflook glazig in olijfolie. Doe er de pompoen en tomaat bij en laat even stoven. Overgiet met de bouillon en kruid met peper en nootmuskaat. Laat 15 tot 20 minuten koken.",
            "Mix de soep en roer er de room door. Verwarm even, maar laat niet meer koken.",
            "Leg telkens tussen 2 sneetjes brood een plakje ham en kaas. Gril de croques, snij ze in vieren en rijg ze aan een prikker. Lekker bij de soep!"
          ]
        },
        {
          "id":4,
          "image": "bieten.jpg",
          "naam": "Rode bietensoep met feta",
          "ingredienten": ["rode bieten (geschild, in blokjes) 400g", "groentebouillon 800ml", "tomatenblokjes (blik) 200g", "citroen (sap)½", "feta (in blokjes) 100g", "verse oregano (verse)", "peper (vers gemalen)", "zout"],
          "steps":[
            "Schil de rode biet en snij hem in blokjes. Pers de citroen.",
            "Breng de bouillon aan de kook. Voeg de rode biet toe en kook ze in 15 minuten zachtjes gaar. Voeg de tomaten toe en laat nog 5 minuten koken. Pureer de soep met de staafmixer.",
            "Warm de soep nog even door en breng op smaak met citroensap, vers gemalen peper en zout. Verdeel de feta over de borden en schep er de hete soep over. Werk af met verse oregano."
          ]
        },
        {
          "id":5,
          "image": "wortel.jpg",
          "naam": "Wortel paprikasoep",
          "ingredienten": ["wortelen1 kg", "rode paprika 1", "aardappel 1", "ui 1", "verse gember (geraspt) 2cm", "groentebouillon 800ml", "room 100ml", "korianderzaad 1kl", "olijfolie", "peper", "zout"],
          "steps":[
            "Schil de wortelen en de aardappel, snij ze in blokjes. Spoel de paprika en snij in blokjes. Pel en snipper de ui.",
            "Fruit de ui glazig in olijfolie. Voeg de gember toe en schep om. Doe er de groenten bij en laat even stoven. Blus met de bouillon. Breng aan de kook en laat 20 minuten zachtjes sudderen.",
            "Maal de korianderbolletjes fijn in de vijzel.",
            "Mix de soep en roer er de room door. Werk af met de koriander."
          ]
        },
        {
          "id":6,
          "image": "uien.jpg",
          "naam": "Uiensoep",
          "ingredienten": ["bloemige aardappel 300g", "gerookt spek (in een stuk) 100g", "uien 1kg", "boter", "vleesbouillon 1.5l", "kruidentuiltje (tijm, laurier, peterseliestengels)", "peper", "zout"],
          "steps":[
            "Pel de uien, snij ze in fijne ringen. Schil de aardappelen, snij ze in stukken. Haal de zwoerd van het spek.",
            "Stoof de uiringen aan in de boter of de olie. Doe er het spek en de aardappelen bij. Schep goed om.",
            "Voeg er de bouillon en het kruidentuiltje aan toe. Dek af en laat 15 minuten zacht koken. ",
            "Neem het kruidentuiltje en het spek uit de pan. Hou wat uiringen apart.",
            "Mix de soep. Snij het spek in blokjes. Doe het weer bij de soep. ",
            "Breng de soep weer tot tegen de kook aan. Kruid ze flink met peper uit de molen. Serveer goed heet."
          ]
        }
      ]
}